/* Localized versions of Info.plist keys */

CFBundleName = "CarbonInCocoa";
CFBundleShortVersionString = "CarbonInCocoa version 0.1";
CFBundleGetInfoString = "CarbonInCocoa version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
